[
  {
    "name": "Fanny",
    "text": "Hola mi nombre es Fanny tengo 48 años fui diagnosticada de Lupus Eritematoso Sistémico en agosto de 2020./nYo desde los 35 que tengo artrosis de cadera me atendía con una reumatóloga durante años y con igual medicación. Cuando aparecieron síntomas como dolor constante en lugares del cuerpo donde nada pasaba, solo indicaba corticoides y me decía que así es la artrosis que se estaba generalizando. Ella nunca me pidió análisis específicos solo placas una vez al año. En diciembre de 2018 empecé con muchos dolores musculares. Me costaba levantarme tenía mucho cansancio. Todo el tiempo. No dormía más de 2 horas seguidas. Me temblaban brazos y piernas. Mis manos amanecian rígidas con mucho dolor. Sequedad en la boca en los ojos. Manchas y malestares estomacales y anemia crónica. Decidí cambiar de profesional y después de 3 consultas me dijo que se le quemaron los libros. Cambie nuevamente y ella me pidio analisis especificos. Me pidió electromiograma. Ecodoppler de manos y hombros. Ecodoppler de piernas. Me derivó al cardiólogo, a la hematóloga y al gastroenterólogo. Ella me dijo tu cuerpo habla algo nos quiere decir. Y siii tenía problemas en músculos y tendones de los cuatro miembros. Anemia crónica. Morfea en la piel y los valores dieron inflamación y Lupus. Desconocía todo sobre el lupus. Pero saber lo que uno padece que  tiene un nombre que no son fantasías que no exageramos que sentimos lo que el cuerpo manifiesta me dio alivio saberlo aunque no sea fácil. Aunque se suman cosas mas seguido y rápido de lo esperado me siento tranquila de saber que tengo xq solo asi podre luchar y sé que no voy a curarme pero puedo estar mejor. Apareció doña Artritis reumatoide también y también voy a dar batalla. Es difícil explicar a la familia y a los que conviven conmigo xq al parecer todo esta bien y es normal. Hasta que aparece una crisis. O taquicardia o cosas que se manifiestan y logran ver a simple vista. Nosotros debemos convivir a diario con el lupus y hasta ahora me sigo sorprendiendo de todo lo que le sucede a mi cuerpo y lo que podría pasar. Me uní a un grupo de wsp muy lindo donde te entienden y la fundación donde se da mucho más de lo que imaginan. Es bueno sentirse acompañado y comprendido xq solo nosotros sabemos. Agradezco esta posibilidad de contar mi vivencia con LES."
  },
  {
    "name": "Celeste",
    "text": "Bueno, vengo a contar mi experiencia de cómo el Lupus llegó a mi vida. Todo empezó en noviembre de 2019, cuando inicie con unos dolores articulares muy particulares, eran bastante fuertes, como una quemazón, que me empezaron en los hombros, en las muñecas y en los dedos. Yo, como soy profe de educación física y estoy especializada en lo que es acrobacia en tela y en danzas, pensé que era la misma acrobacia en tela porque justo ese año abrí mi propio espacio de danzas y acrobacias en junio de 2019. Y bueno cómo arranqué a dar clases de tela nuevamente pensé que, había sido ese dolor por haber arrancado a dar clases de tela. Luego se me bajó el dolor a las rodillas, a la cadera, a los tobillos, era un dolor más fuerte todavía, una quemazón inexplicable, que en su tiempo iba a la guardia y me decían que ya se me iba a pasar y me daban calmantes, como ibuprofeno y ketorolac. Yo en su momento tomaba keterolac, que era un analgesico más fuerte pero eso también fue una de las cosas que me hizo mal, porque no se puede tomar esa medicación con lupus. El ketorolac me pasaba el dolor por lo menos 24, 48 horas. Yo, como, en noviembre estaba con muchas presentaciones y baile, estaba en un estado profesional de salsa, que tenía que bailar muchos días en la semana y a su vez dar clases, para remontar mi negocio, que lo había abierto ese año. Dar clases no solamente de tela de danza, de rock, tenía un par de presentaciones y shows para hacer, tomaba dos pastillas de ketorolac juntas cada seis horas porque ya no me hacia como mucho efecto y yo hacía reducción de la hora, las horas que tenía sin dolor, o sea pasaban dos días sin dolor y pasaba un día y después disminuian las horas y no había calmante que me pasara. Luego se me incrementó el dolor articular en la mandíbula, me dolía mucho al morder, al abrir y cerrar la boca, me costaba mucho respirar, y me dolía como la parte del pecho, y yo seguía yendo a las guardias, semana tras semana por que yo tenía que seguir, con mis trabajos. Aparte trabajo en la discapacidad en un centro educativo terapéutico por las mañanas y alzar pacientes me dolía muy mucho todo. Después a la tarde dar clases y después seguir con los shows y presentaciones, ya era  insostenible, pasó todo el mes de noviembre, y ya deje de bailar, deje de dar un par de clases y fui al médico diciendo que ya no aguantaba más. Una profesional amiga mia del centro educativo terapéutico donde trabajo me dijo que fuera y probara con un reumatólogo, que yo en ese momento no tenía cómo ni idea de lo que era un reumatólogo y en ese momento me habían derivado a traumatología para hacerme placas en las articulaciones. Me querían hacer como no se si se llama como punciones o que, que me iban a pinchar con una aguja grande en la cadera  para sacar una muestra y ver si venían de ahí los dolores, deci que ese dia se me dio de baja en la obra social y no me hicieron ese estudio porque me iban a anestesiar toda, como que me iban a anestesiar todas las piernas para no sentir el dolor del pinchazo, era como bastante importante esa, si esa práctica, así que bueno esa no me la hicieron y bueno yo saque turno con reumatología y fui a la consulta. Les dije todo lo que sentía, me dieron una semana de carpeta porque literalmente no podía levantarme de la cama, porque ya los dolores articulares eran muy fuertes, despues se me dormía el cuerpo, me levantaba y pisaba para ir al baño y me caía porque no sentía las piernas y después a los otros  dias se me dormía todo el cuerpo y tenía que llamar a mi mama gritando para que me tocara el cuerpo y se despertara. Y bueno de esta consulta de reumatología, ahi  me dijeron que no era lupus, que no era gota, que no era nada de eso. Obviamente esperando los valores de los resultados que son veinte días, por eso me daban carpeta cada siete días y me daban unas pastillas que pasaba una semana y después volvían  los dolores, y pasaba una semana y volvían los dolores. De reumatología me derivaron a infectología. Y ahí me dijeron que me habían dado positivo  muchos virus, como el de Battenburg, el parvovirus, después  había otros  más, que habían dado positivo como cinco y me dijeron que posiblemente era una infección muy grande que tenía y por eso los dolores. Cuestión que me dijeron que era solamente tratamiento de reposo, que me tenía como que desestresar. Porque era estres me habían dicho que era una fibromialgia por sobrecarga  muscular y me dijeron que fuera a un nutricionista y a deportologia. Fui a deportologia y ahí me dijeron que no era esa área lo que yo tenía y fui a nutrición a que me hicieran un plan nutricional pero nada fuera de lo común y ya pasó todo Diciembre.  Mi cuerpo era como que colapsó y yo ya no podía moverme entonces ya no podía ni responder a las preguntas que me hacían, no se si estaba bien si estaba mal, yo no podía hablar, no podía moverme y ahi mi mama me llevo a al hospital Allende, al Sanatorio Allende y me dijeron que era artritis que me tenía que volver a mi casa que era artritis y le dijo mi mama que no que me dejara internada porque ya venía desde noviembre dos meses así, y que yo no podía seguir en ese estado y ella tampoco podía verme así. Así que me internaron y me veían los dos médicos tanto de reumatología como e infectología y me dijeron que no sabían bien el diagnóstico que tenían que esperar a los síntomas más adelante que era un posible showren con un lupus que no estaban cien por cien seguros porque tenían que ver más resultados, y mientras que me fuera a mi casa y ellos cuando en esa internación me pusieron corticoides entonces yo ya no tenia sintomas y me dieron para tomar ahí si la hidroxicloroquina, corticoides, el pantoprazol y una medicación más que en este momento no me acuerdo cual era. Eso fue en enero, me dieron de alta y yo estuve bien en enero y febrero, ya en marzo agarro la pandemia y en ningún momento me dijeron que era un tratamiento crónico o que era un tratamiento que tenía que hacer hasta que siguieran los síntomas, entonces en ese momento, cuando agarro la pandemia yo ya estaba bien como cualquier persona normal, digamos, sin tantas pastillas, yo deje de tomar por cuestiones asi como te dan los antibióticos para una infección ordinaria te dan una semana y se te acaban los antibióticos y los dejas de tomar bueno, como a mi no me habían indicado que yo tenía que seguir tomando yo deje de tomar y estuve bien toda la pandemia, marzo, abril, mayo, junio, julio, agosto, y en septiembre mi mama me dice mira salio en la tele una persona que dice que estaba pidiendo para la hija  una rifa para una medicación que era muy cara en ese momento no me acuerdo que medicación estaba pidiendo y entonces vendían rifas para recaudar fondos y poder comprar esa medicación y que era para el lupus y puso ahí el nombre de la doctora Verónica Sabio especialista en lupus, y como mi mama escucho en ese momento que era un posible lupus, me dice porque no te sacas una consulta porque salia el numero de telefono, entonces que hice, digo, bueno, para descartar, porque yo en realidad no sentia mas nada y como me habían dicho eso, cuestión que fui a la consulta privada por que yo en ese momento ya no tenía la obra social pague una consulta con la doctora y le mostré mis análisis y bueno esos análisis no dieron confirmación de lupus, me dice te vamos a llevar al hospital Córdoba por que te quiero hacer ciertos estudios bastantes más profundos para ver si es o no es .Eso fue en septiembre. Yo fui a la consulta, me hice los analisis, espere los veinte días, y da la casualidad que, en esos veinte días empiezo de nuevo con síntomas, de sangrado de nariz, dolor en la columna vertebral muy fuerte de la cervicales hasta las lumbares muy, muy fuertes. Después que se me dormia el cuerpo y las piernas me empezaron a cambiar de color rosa, rojo, negro, violeta, amarillo, se me cambiaban de color, hinchazon de los dedos, no podia morder del dolor de la mandibula, dolores de cabeza, sangrado de nariz todas las mañanas, caida de pelo excesiva. Todo en esos veinte días que yo estaba esperando los resultados. LLagas en la boca, ahi baje mucho de peso, estaba en 56, baje a 48 y fiebre ahí fue impresionante entre 39, 38, sin poder bajarla y no te dejaban, no te dejaban ir a los hospitales ni nada por el tema de la pandemia, y bueno yo iba a la consulta y ya no conseguí verla a la doctora para decirle si no podían acelerar los análisis porque yo ya empece con muchos dolores fuertes pero me reviso en ese momento el doctor Baro me reviso las piernas me pregunto si no tenía espuma en la orina le dije que no en ese momento y a los días empecé con la espuma en la orina, me aumentaron corticoides, me dieron toda la medicación que tomaba antes y seguía con muchos síntomas. Fui a la consulta con los resultados a la semana y dio que si o si me tenía que hacer una biopsia renal para ver si me estaba atacando los riñones y dio positivo. Que tenía una nefritis lúpica positiva fase 4 con un lupus muy avanzado con todos los sintomas muy fuertes, muy agresivos, aumentaron ahí la dosis de corticoides a 60, yo estaba tomando 10 en ese momento y me hicieron tres pulsos de corticoides de 500 y ahi empece con la historia del querido lupus que me dio positivo. Me dijeron que si o si ese mes tenía que empezar con la ciclofosfamida que dicen que no son quimioterapia que me mandan al oncológico y me sale en la impresión quimioterapia. Yo ahi se me bajo todo el mundo, pensé que era lo peor que me tocaba y no, fue todo lo contrario porque gracias a esas quimioterapias que me tocaban entre comillas, ciclofosfamida, fui recuperando mi cuerpo, recuperando mi vida, si fue duro ir a cada una de las sesiones del tratamiento, todas las semanas controles, síntomas por todos lados, y yo no podía creer que no me bajaba la sintomatología siendo que estaba haciendo el tratamiento y bueno, cuestion que me dijeron que tenía que hacer seis obligatorias con posibilidad de estirar a nueve. En noviembre hice el primer ciclo, en diciembre hice la segunda, enero la tercera. Y ya en los resultados de la tercera me dijeron que ya no lo podían creer los buenos resultados que yo tenía y que iban a hacer una cuarta como para hacerla nomas por protocolo pero que en realidad yo ya estaba como más que bien con los resultados y ahí bueno como que me volvió el alma al cuerpo si ahí perdí todo el pelo no solo por la ciclofosfamida si no por la misma enfermedad. Yo tenía el pelo muy muy largo y mucha cantidad y fue como bastante duro perderlo, que mi familia me diga eso que cambie la cara hinchada, redonda, pero bueno el barbijo me salvó en varias ocasiones de ir a juntadas familiares de los domingos y tener el barbijo puesto. Después llegó toda la otra medicación el Micofenolato, las dosis de corticoides, las diez pastillas por día, aceptar obviamente que es una enfermedad que no tiene cura es bastante difícil por lo cual el psicólogo ayuda mucho a salir adelante de esa situación. Yo decía lo tomo como que cualquier día vos podes tener un dolor de cabeza, un dolor de panza, por que te doblaste el pie y con el lupus pasa lo mismo por ahi te puede llegar a doler una articulación te puede llegar a doler la cabeza,  llagas en la boca pero lo tomo como algo normal de la vida. Si por ahí sufro mucho el cansancio no tengo el mismo cuerpo yo antes hacía mucha actividad física ahora me canso rapido, no tengo fuerzas, si por ahi necesito recuperar la y siento que no la voy a recuperar si desde el 2019 que estoy asi y ya estamos en 2022 y cuesta como por ahí que pensar volver a la normalidad antes, pero bueno teniendo esto del psicólogo y familia que te entiende, ayuda a seguir adelante, ayuda mucho a que cada consulta  te digan que estas mejor y que te van a sacar un par de corticoides, parte de medicación, lo malo es volver cuando yo por ejemplo hace dos meses se me flexiono el codo y no lo podía estirar, no lo podía estirar, y no lo podía estirar, fui a la guardia me pusieron dos inyecciones para calmar eso y cuando fui a la consulta con sobreturno a reumatología que me aumentaron el corticoide dije nooo por que otra vez, y bueno es volver ha empezar y bajarlo de nuevo y la felicidad de ir a la consulta  de que te digan que estas bien y que te bajen la medicación es lo que yo apunto mes a mes cada vez que voy. Este mes espero que me bajen la medicación y si no seguir así por lo menos ya recupere mi bienestar físico que era lo que más me importaba en ese momento y es vivir y convivir con esta enfermedad que lamentablemente está dentro. De mis días de no tomar ninguna pastilla ni siquiera para el dolor de cabeza a tomar pilas de decir que te estas volviendo loca porque no sabes si la tomaste o no la tomaste a la medicación es porque los días rutinario decir la tome o no la tome, tome o no la tome y te quedas con eso  decir me estoy volviendo loca y no.. pero es la rutina, esta es mi vida con el lupus es dia a dia mes tras mes por ahi digo si le voy a decir al mundo que lo tengo y por ahí digo no, no le voy a decir nada porque no tengo nada pero por ahí sale a la luz esto que tiene que ser como más normal para uno pero es feo decir que estas enfermo cualquier persona no le gusta decir tengo esta enfermedad y no se cura porque uno quiere buscar esa solución uno quiere buscar esa cura que por ahí uno piensa porque saben que pastilla nos pueden dar. Pero no saben porque está en el cuerpo o sea, no saben porque mi sistema inmunológico no funciona bien y me ataca a mi por error o sea porque ataca a las células buenas, lo bueno y lo malo. Y estoy a la expectativa de que busquen la cura, también estoy feliz de que me tocó en esta época y no antes que no sabían bien diagnosticar y era algo más complicado ahora es dentro de todo llevadero pero tengo la esperanza de que encuentren el porqué, nos enfermamos de esto que no sea solo el estres y bueno y salir adelante. Por ahí me pregunto porque se nos activa la enfermedad con el sol, si el sol es luz, es vida, es cada amanecer, es despertar y ver eso que nos ilumina o sea porque nos hace mal el sol. Porque nos hace mal el estrés positivo, el estrés negativo, pero bueno, es parte de la vida estar así. Mi nombre es Celeste y estoy para ayudar a quien me necesite"
  },
  {
    "name": "Mariana López",
    "text": "Mi nombre es Mariana López, tengo 49 años y me diagnosticaron lupus hace 13 años./nComencé con los síntomas muchos meses antes pero como suele suceder, costó llegar al diagnóstico porque los mismos se confundían con los de otras enfermedades…  A diferencia de otros pacientes, el recibir la noticia más que angustia me generó cierta tranquilidad porque sentí que se disipaba la incertidumbre y comenzaba a reconocer contra qué estaba luchando, con la certeza de que haría todo lo posible para salir adelante… Seguramente me ayudó a reaccionar así la confianza que me inspiró el médico y sobretodo la seguridad de que no estaba sola. Desde los inicios conté con el apoyo incondicional de mi esposo y de mi hija que, con sus 11 años, sin comprender demasiado lo que sucedía, aprendía a reconocer y aceptar los síntomas que podían afectar a su mamá; los cuidados, tratamientos y estudios que comenzaban a interferir con la vida familiar. También fue un sostén fundamental el brindado por demás familiares y amigos, siempre atentos y acompañando el proceso./nConvivir con una enfermedad crónica requiere de un aprendizaje, es fundamental adherirte al tratamiento que propone el especialista de manera sistemática, conocer los recaudos que debes tener y aprender a reconocer las señales de tu cuerpo… En la actualidad, gracias a la medicación y a los cuidados, hace 7 años que estoy en remisión y puedo realizar una vida prácticamente normal./nVivir con lupus me enseñó mucho… A partir del diagnóstico, Dios me ayudo a visualizar que tenía una gran oportunidad, la de Vivir de una manera distinta… valorando cada pasito, cada pequeño avance que pudiera realizar, apreciando más el día a día, aprendiendo a reconocer y disfrutar de la grandeza y belleza de las cosas simples… Vivir con lupus me enseñó a Vivir con mayor plenitud...",
    "photo": "https://firebasestorage.googleapis.com/v0/b/fundacion-lupus.appspot.com/o/testimmonio_03.jpg?alt=media&token=e34b9ea0-1dcc-4e86-a11c-866650d0453d"
  },
  {
    "name": "Elisa",
    "video": "https://firebasestorage.googleapis.com/v0/b/fundacion-lupus.appspot.com/o/VID-20200703-WA0133.mp4?alt=media&token=6b4491dd-9627-4e21-b5af-f6b335e05efb"
  },
  {
    "name": "Olga",
    "video": "https://firebasestorage.googleapis.com/v0/b/fundacion-lupus.appspot.com/o/VID-20200707-WA0039.mp4?alt=media&token=8fb6d4d9-a3a4-4ca8-a622-4b4ec2c6954d"
  },
  {
    "name": "Mara",
    "video": "https://firebasestorage.googleapis.com/v0/b/fundacion-lupus.appspot.com/o/Mara-%20Lupus.mp4?alt=media&token=e022cf9c-1aba-42f9-82d2-bdd49d05319d"
  },
  {
    "name": "Silvana",
    "text": "Hola soy Silvana tengo 43 años, casada, tres hermosos hijos varones y esta es mi historia./n 27 de septiembre del 2018, mi médico nefrólogo, hace una cita para que lo visite, cita a la cual me daba miedo ir porque me habia hablado sobre una biopsia a mis riñones, ni importancia le había dado a mis análisis de sangre que me habían hecho./nLlego al consultorio acompañada de mi marido, nos sentamos, el doctor me mira sonreí, (como para cambiar el ambiente) y me dice/n-¿Qué voy a hacer con vos Silvana?/n-No sé, diga usted./nLe respondí./nEl doctor empezo a hablar y mí mente se puso en blanco, no entendía lo que él me decía. Hasta que de repente dice la palabra LUPUS, yo automáticamente le digo:/n-No doctor, no me diga eso, el lupus es una enfermedad fea. (Enfermedad que conocia por una amiga de mi madre, que habia fallecido en el año 2000.)/nMi mundo se derrumbo en un segundo, no podía dejar de pensar en mis hijos....Mi marido me tomó de la mano fuerte y sentía su corazón latir tan fuerte como el mío./nEl doctor supo explicarme bien lo que era mi enfermedad, pero mi angustia no me dejaba escucharlo./nÉl me dijo que mi tratamiento iba a ser largo e intenso y que debia ser muy paciente tomando mi medicación para no tener recaídas./nDespués de una hora y quince minutos estando ahí dentro, salimos del consultorio sin rumbo./nCaminaba como si estuviese en el aire, no dijimos ni una sola palabra con mi marido, solo caminábamos. Ni siquiera un taxi paramos, era como si el caminar nos llevará a algún destino, después de muchísimas cuadras, entramos a un bar, pedimos un café y le pregunté:/n-¿Cómo vamos a seguir?/n-Igual que siempre, JUNTOS./nMe respondió él./nSabía que tenía que llegar a mi casa, mirar a mis hijos a los ojos sin poder llorar, ni demostrarles que estaba mal, sinceramente no soy una persona fuerte, pero en ese momento sí lo fui./nLlegué era ya tipo 16hs, bese a mis hijos, les dije que estaba muy cansada y que necesitaba dormir (para ellos era normal mi cansancio)... Me acosté, no pude dormir, pero tampoco podía salir de mi habitación. Ese fin de semana fue el más largo de mi vida. El día lunes tenia turno con la Reumatóloga, ese mismo día me recetó toda la medicación y me mandó a hacer la biopsia renal en la cual me dicen que tenia nefritis lúpica./nAl pasar los meses también me diagnóstican artritis reumatoide./nAhora entiendo mi fatiga de siempre, mi dolor de huesos, mis hormigueos y dolor en mis manos, mis cambios de ánimos, mis constantes infecciones urinarias y mis erupciones en la piel./nHan sido años duros , pero los pude superar. Agradezco el apoyo incondicional de toda mi familia, fueron tod@s muy importante para que yo no me sintiera sola nunca./nAprendí cada día de mi vida a vivir con LUPUS./nNO SOY UNA ENFERMEDAD, SOY UNA PERSONA."
  },
  {
    "name": "Soledad",
    "text": "Hola, soy Soledad a mi me diagnosticaron el lupus neupsiquiatrico en el 2015. Tengo 30 años."
  }
]